<?php
// Heading
$_['heading_title'] = 'Ваш заказ успешно обработан!';

// Text
$_['text_customer'] = '<p>Ваш заказ успешно обработан!</p><p>Вы можете посмотреть историю заказов на странице <a href="%s">профиля</a> и нажав на кнопку <a href="%s">истоия</a>.</p><p>Пожалуйста, направляйте все вопросы <a href="%s">владельцу магазина</a>.</p><p>Спасибо, что выбрали нас!</p>';
$_['text_guest']    = '<p>Ваш заказ успешно обработан!</p><p>Пожалуйста, направляйте все вопросы <a href="%s">владельцу магазина</a>.</p><p>Спасибо, что выбрали нас!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформить заказ';
$_['text_success']  = 'Успешно';
?>